export const Zvuki = `Звуки речи – это звуки, из которых состоят слова.
Звук есть самая мелкая единица языка.

1. Звуки речи, как и все другие звуки природы (звуки шагов человека, гудки машины, пение птиц и т.д.), порождаются колебаниями воздуха, то есть звуки речи [а], [б], [в], [о] относятся к акустическим явлениям, они воспринимаются органами слуха как разные звучания.

2. Колебания воздуха возникают при прохождении воздушной струи через речевой аппарат.

Речевой аппарат состоит из лёгких, гортани с голосовыми связками, глотки, полости рта (с языком, губами, твёрдым и мягким нёбом) и полости носа.

Функция лёгких – дать воздушную струю.

Все другие органы речевого аппарата принимают непосредственное участие в образовании звуков. При «говорении» одни из них двигаются (голосовые связки, мягкое нёбо, язык, губы), эти органы речи называются активными; другие остаются неподвижными (твёрдое нёбо, зубы), они называются пассивными.

В результате работы голосовых связок (или отсутствия таковой) и трения воздуха о преграды создаются различные звучания – разные звуки.

Преграды создаются неодинаковым положением активных органов речи в момент образования звука. Следовательно, звук есть также явление физиологическое: для его возникновения требуется определённая работа органов речи.

3. Звуки [а], [б], [в], [о] и др. являются элементами языка, функция которого, как известно, состоит в том, чтобы передавать смысл. Поэтому звуки речи связаны со значениями слов и их частей (морфем – корней, приставок и т.д.). С помощью изменения звуков можно превратить одно слово в другое.

Ср.: дом, дым, дам (тебе книгу), (много) дум; дом, том.

4. Звуки речи употребляются не изолированно, а в определённых звуковых комплексах – словах. Это приводит к тому, что один и тот же звук русского языка в разных словах может звучать по-разному.

Ср.: в слове ре́зок на месте буквы з звучит звук [з]; в слове ре́зкий – на месте буквы з звучит звук [с].

5. Слова могут состоять из одного и более звуков. Союзы, предлоги, местоимения обычно самые короткие. Например, из одного звука состоят предлоги к, в, с; союзы а, и. Слова знаменательных частей речи обычно состоят из трёх и более звуков.

Дом, стол, велосипед, подошёл, красивый.

6. Раздел науки, в котором изучаются звуки речи, называется фонетикой (от греч. «фоне» – звук).

Орфоэпические словари
7. С фонетикой тесно связана орфоэпия – наука, занимающаяся изучением нормативного литературного произношения (от греч. «орфо» – правильный; «эпос» – слово, речь). Орфоэпическим нормам подчиняются произношение звуков речи, постановка ударения и др.

Например, по орфоэпическим нормам литературного языка первый звук в местоимении что произносится как [ш]; согласный [н] в ударном слоге слова фонетика произносится твёрдо; ударение в существительном алфавит ставится на последний слог.

Правильность произношения слов можно проверить по орфоэпическим словарям.`